[
	{
		"id": "mccarthyAssessmentMobileSource2021",
		"type": "article-journal",
		"abstract": "Air pollutant concentrations are often higher near major roadways than in the surrounding environments owing to emissions from on-road mobile sources. In this study, we quantified the gradient in black carbon (BC) and air toxics concentrations from the I-70 freeway in the Elyria-Swansea environmental justice neighborhood in Denver, Colorado, during three measurement campaigns in 2017–2018. The average hourly upwind-downwind gradient of BC concentrations from the roadway was 500–800 ng/m3, equal to an increment of approximately 30-80% above local background levels within 180 m of the freeway. When integrated over all wind directions, the gradients were smaller, approximately 150–300 ng/m3 ( 11-18%) over the course of nearly four months of measurements. No statistically significant gradient in air toxics (e.g., benzene, formaldehyde, etc.) was found, likely because the uncertainties in the mean concentrations were larger than the magnitude of the gradient (<25%). This finding is in contrast to some earlier studies in which small gradients of benzene and other VOCs were found. We estimate that sample sizes of at least 100 individual measurements would have been required to estimate mean concentrations with sufficient certainty to quantify gradients on the order of ±10% uncertainty. These gradient estimates are smaller than those found in previous studies over the past two decades; more stringent emissions standards, the local fleet age distribution, and/or the steady turnover of the vehicle fleet may be reducing the overall impact of roadway emissions on near-road communities. Implications: Gradients of near-road pollution may be declining in the near-road environment as tailpipe emissions from the vehicle fleet continue to decrease. Near-road concentration gradients of mobile source air toxics, including benzene, 1,3-butadiene, and ethylbenzene, will require higher sample sizes to quantify as emissions continue to decline.",
		"container-title": "Journal of the Air & Waste Management Association",
		"DOI": "10.1080/10962247.2020.1734113",
		"ISSN": "1096-2247",
		"issue": "2",
		"note": "publisher: Taylor & Francis\n_eprint: https://doi.org/10.1080/10962247.2020.1734113\nPMID: 32091969",
		"page": "231-246",
		"source": "Taylor and Francis+NEJM",
		"title": "Assessment of mobile source air toxics in an Environmental Justice Denver community adjacent to a freeway",
		"URL": "https://doi.org/10.1080/10962247.2020.1734113",
		"volume": "71",
		"author": [
			{
				"family": "McCarthy",
				"given": "Michael C."
			},
			{
				"family": "Mukherjee",
				"given": "Anondo D."
			},
			{
				"family": "Ogletree",
				"given": "Michael"
			},
			{
				"family": "Furst",
				"given": "Jonathan"
			},
			{
				"family": "Gosselin",
				"given": "Marie I."
			},
			{
				"family": "Tigges",
				"given": "Mark"
			},
			{
				"family": "Thomas",
				"given": "Gregg"
			},
			{
				"family": "Brown",
				"given": "Steven G."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					2,
					1
				]
			]
		}
	},
	{
		"id": "brownAssessmentAmbientAir2020",
		"type": "article-journal",
		"abstract": "Ambient air monitoring and phone survey data were collected in three environmental justice (EJ) and three non-EJ communities in Sacramento County during winter 2016&ndash;2017 to understand the differences in air toxics and in wood smoke pollution among communities. Concentrations of six hazardous air pollutants (HAPs) and black carbon (BC) from fossil fuel (BCff) were significantly higher at EJ communities versus non-EJ communities. BC from wood burning (BCwb) was significantly higher at non-EJ communities. Correlation analysis indicated that the six HAPs were predominantly from fossil fuel combustion sources, not from wood burning. The HAPs were moderately variable across sites (coefficient of divergence (COD) range of 0.07 for carbon tetrachloride to 0.28 for m- and p-xylenes), while BCff and BCwb were highly variable (COD values of 0.46 and 0.50). The BCwb was well correlated with levoglucosan (R2 of 0.68 to 0.95), indicating that BCwb was a robust indicator for wood burning. At the two permanent monitoring sites, wood burning comprised 29&ndash;39% of the fine particulate matter (PM2.5) on nights when PM2.5 concentrations were forecasted to be high. Phone survey data were consistent with study measurements; the only significant difference in the survey results among communities were that non-EJ residents burn with indoor devices more often than EJ residents.",
		"container-title": "International Journal of Environmental Research and Public Health",
		"DOI": "10.3390/ijerph17031080",
		"issue": "3",
		"language": "en",
		"note": "number: 3\npublisher: Multidisciplinary Digital Publishing Institute",
		"page": "1080",
		"source": "www.mdpi.com",
		"title": "Assessment of Ambient Air Toxics and Wood Smoke Pollution among Communities in Sacramento County",
		"URL": "https://www.mdpi.com/1660-4601/17/3/1080",
		"volume": "17",
		"author": [
			{
				"family": "Brown",
				"given": "Steven G."
			},
			{
				"family": "Lam Snyder",
				"given": "Janice"
			},
			{
				"family": "McCarthy",
				"given": "Michael C."
			},
			{
				"family": "Pavlovic",
				"given": "Nathan R."
			},
			{
				"family": "D’Andrea",
				"given": "Stephen"
			},
			{
				"family": "Hanson",
				"given": "Joseph"
			},
			{
				"family": "Sullivan",
				"given": "Amy P."
			},
			{
				"family": "Hafner",
				"given": "Hilary R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					1
				]
			]
		}
	},
	{
		"id": "mukherjeeMeasuringSpatialTemporal2019",
		"type": "article-journal",
		"abstract": "Low-cost sensors can provide insight on the spatio-temporal variability of air pollution, provided that sufficient efforts are made to ensure data quality. Here, 19 AirBeam particulate matter (PM) sensors were deployed from December 2016 to January 2017 to determine the spatial variability of PM2.5 in Sacramento, California. Prior to, and after, the study, the 19 sensors were deployed and collocated at a regulatory air monitoring site. The sensors demonstrated a high degree of precision during all collocated measurement periods (Pearson R2 = 0.98 &minus; 0.99 across all sensors), with little drift. A sensor-specific correction factor was developed such that each sensor reported a comparable value. Sensors had a moderate degree of correlation with regulatory monitors during the study (R2 = 0.60 &minus; 0.68 at two sites). In a multi-linear regression model, the deviation between sensor and reference measurements of PM2.5 had the highest correlation with dew point and relative humidity. Sensor measurements were used to estimate the PM2.5 spatial variability, finding an average pairwise coefficient of divergence of 0.22 and a range of 0.14 to 0.33, indicating mostly homogeneous distributions. No significant difference in the average sensor PM concentrations between environmental justice (EJ) and non-EJ communities (p value = 0.24) was observed.",
		"container-title": "Sensors",
		"DOI": "10.3390/s19214701",
		"issue": "21",
		"language": "en",
		"note": "number: 21\npublisher: Multidisciplinary Digital Publishing Institute",
		"page": "4701",
		"source": "www.mdpi.com",
		"title": "Measuring Spatial and Temporal PM2.5 Variations in Sacramento, California, Communities Using a Network of Low-Cost Sensors",
		"URL": "https://www.mdpi.com/1424-8220/19/21/4701",
		"volume": "19",
		"author": [
			{
				"family": "Mukherjee",
				"given": "Anondo"
			},
			{
				"family": "Brown",
				"given": "Steven G."
			},
			{
				"family": "McCarthy",
				"given": "Michael C."
			},
			{
				"family": "Pavlovic",
				"given": "Nathan R."
			},
			{
				"family": "Stanton",
				"given": "Levi G."
			},
			{
				"family": "Snyder",
				"given": "Janice Lam"
			},
			{
				"family": "D’Andrea",
				"given": "Stephen"
			},
			{
				"family": "Hafner",
				"given": "Hilary R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					1
				]
			]
		}
	},
	{
		"id": "mccarthySourceApportionmentVolatile2013",
		"type": "article-journal",
		"abstract": "From 2003 to 2009, whole air samples were collected at two sites in Edmonton and analyzed for over 77 volatile organic compounds (VOCs). VOCs were sampled in the downtown area (Central site) and an industrial area on the eastern side of the city (East site). Concentrations of most VOCs were highest at the East site, with an average total VOC mass concentration of 221 μg m−3. The average total VOC mass concentration at the Central site was 65 μg m−3. The United States Environmental Protection Agency's positive matrix factorization receptor model (EPA PMF) was used to apportion ambient concentrations of VOCs into eleven factors, which were associated with emissions sources. On average, 94 and 99% of the measured mass were apportioned by PMF at the East and Central site, respectively. Factors include transportation combustion (gasoline and diesel), industrial sources (industrial evaporative, industrial feedstock, gasoline production/storage, industrial chemical use), mixed mobile and industrial (gasoline evaporative, fugitive butane), a biogenic source, a natural gas related source, and a factor that was associated with global background pollutants transported into the area. Transportation sources accounted for more than half of the reconstructed VOC mass concentration at the Central site, but less than 10% of the reconstructed mass concentration at the East site. By contrast, industrial sources accounted for ten times more of the reconstructed VOC mass concentration at the East site than at the Central site and were responsible for approximately 75% of the reconstructed VOC mass concentration observed at the East site. Of the six industrial factors identified at the East site, four were linked to petrochemical industry production and storage. The two largest contributors to the reconstructed VOC mass concentration at the East site were associated with fugitive emissions of volatile species (butanes, pentanes, hexane, and cyclohexane); together, these two factors accounted for more than 50% of the reconstructed VOC mass concentration at the East site in contrast to less than 2% of the reconstructed mass concentration at the Central site. Natural gas related emissions accounted for 10%–20% of the reconstructed mass concentration at both sites. Biogenic emissions and VOCs associated with well-mixed global background were less than 10% of the reconstructed VOC mass concentration at the Central site and less than 3% of the reconstructed mass concentration at the East site.",
		"container-title": "Atmospheric Environment",
		"DOI": "10.1016/j.atmosenv.2013.09.016",
		"ISSN": "1352-2310",
		"journalAbbreviation": "Atmospheric Environment",
		"language": "en",
		"page": "504-516",
		"source": "ScienceDirect",
		"title": "Source apportionment of volatile organic compounds measured in Edmonton, Alberta",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1352231013007048",
		"volume": "81",
		"author": [
			{
				"family": "McCarthy",
				"given": "Michael C."
			},
			{
				"family": "Aklilu",
				"given": "Yayne-Abeba"
			},
			{
				"family": "Brown",
				"given": "Steven G."
			},
			{
				"family": "Lyder",
				"given": "David A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					12,
					1
				]
			]
		}
	},
	{
		"id": "mccarthyFiltrationEffectivenessHVAC2013",
		"type": "article-journal",
		"abstract": "Concern for the exposure of children attending schools located near busy roadways to toxic, traffic-related air pollutants has raised questions regarding the environmental benefits of advanced heating, ventilation, and air-conditioning (HVAC) filtration systems for near-road pollution. Levels of black carbon and gaseous pollutants were measured at three indoor classroom sites and at seven outdoor monitoring sites at Las Vegas schools. Initial HVAC filtration systems effected a 31–66% reduction in black carbon particle concentrations inside three schools compared with ambient air concentrations. After improved filtration systems were installed, black carbon particle concentrations were reduced by 74–97% inside three classrooms relative to ambient air concentrations. Average black carbon particle concentrations inside the schools with improved filtration systems were lower than typical ambient Las Vegas concentrations by 49–96%. Gaseous pollutants were higher indoors than outdoors. The higher indoor concentrations most likely originated at least partially from indoor sources, which were not targeted as part of this intervention.",
		"container-title": "Indoor Air",
		"DOI": "https://doi.org/10.1111/ina.12015",
		"ISSN": "1600-0668",
		"issue": "3",
		"language": "en",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/ina.12015",
		"page": "196-207",
		"source": "Wiley Online Library",
		"title": "Filtration effectiveness of HVAC systems at near-roadway schools",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/ina.12015",
		"volume": "23",
		"author": [
			{
				"family": "McCarthy",
				"given": "M. C."
			},
			{
				"family": "Ludwig",
				"given": "J. F."
			},
			{
				"family": "Brown",
				"given": "S. G."
			},
			{
				"family": "Vaughn",
				"given": "D. L."
			},
			{
				"family": "Roberts",
				"given": "P. T."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013"
				]
			]
		}
	},
	{
		"id": "mccarthyCharacterizationChronicRisk2009",
		"type": "article-journal",
		"abstract": "BackgroundAmbient measurements of hazardous air pollutants (air toxics) have been used to validate model-predicted concentrations of air toxics but have not been used to perform risk screening at the national level.ObjectivesWe used ambient concentrations of routinely measured air toxics to determine the relative importance of individual air toxics for chronic cancer and noncancer exposures.MethodsWe compiled 3-year averages for ambient measurement of air toxics collected at monitoring locations in the United States from 2003 through 2005. We then used national distributions of risk-weighted concentrations to identify the air toxics of most concern.ResultsConcentrations of benzene, carbon tetrachloride, arsenic, 1,3-butadiene, and acetaldehyde were above the 10−6 cancer risk level at most sites nationally with a high degree of confidence. Concentrations of tetrachloroethylene, ethylene oxide, acrylonitrile, and 1,4-dichlorobenzene were also often greater than the 10−6 cancer risk level, but we have less confidence in the estimated risk associated with these pollutants. Formaldehyde and chromium VI concentrations were either above or below the 10−6 cancer risk level, depending on the choice of agency-recommended 10−6 level. The method detection limits of eight additional pollutants were too high to rule out that concentrations were above the 10−6 cancer risk level. Concentrations of 52 compounds compared with chronic noncancer benchmarks indicated that only acrolein concentrations were greater than the noncancer reference concentration at most monitoring sites.ConclusionsMost pollutants with national site-level averages greater than health benchmarks were also pollutants of concern identified in modeled national-scale risk assessments. Current monitoring networks need more sensitive ambient measurement techniques to better characterize the air toxics problem in the United States.",
		"container-title": "Environmental Health Perspectives",
		"DOI": "10.1289/ehp.11861",
		"issue": "5",
		"journalAbbreviation": "Environmental Health Perspectives",
		"note": "publisher: Environmental Health Perspectives",
		"page": "790-796",
		"source": "ehp.niehs.nih.gov (Atypon)",
		"title": "Characterization of the Chronic Risk and Hazard of Hazardous Air Pollutants in the United States Using Ambient Monitoring Data",
		"URL": "https://ehp.niehs.nih.gov/doi/full/10.1289/ehp.11861",
		"volume": "117",
		"author": [
			{
				"family": "McCarthy",
				"given": "Michael"
			},
			{
				"family": "O’Brien",
				"given": "Theresa"
			},
			{
				"literal": "Charrier Jessica G."
			},
			{
				"literal": "Hafner Hilary R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2009",
					5,
					1
				]
			]
		}
	},
	{
		"id": "mccarthyTemporalVariabilitySelected2007",
		"type": "article-journal",
		"abstract": "Ambient measurements of hazardous air pollutants (HAPs, air toxics) collected in the United States from 1990 to 2005 were analyzed for diurnal, seasonal, and/or annual variability and trends. Visual and statistical analyses were used to identify and quantify temporal variations in air toxics at national and regional levels. Sufficient data were available to analyze diurnal variability for 14 air toxics, seasonal variability for 24 air toxics, and annual trends for 26 air toxics. Four diurnal variation patterns were identified and labeled invariant, nighttime peak, morning peak, and daytime peak. Three distinct seasonal patterns were identified and labeled invariant, cool, and warm. Multiple air toxics showed consistent decreasing trends over three trend periods, 1990–2005, 1995–2005, and 2000–2005. Trends appeared to be relatively consistent within chemically similar pollutant groups. Hydrocarbons such as benzene, 1,3-butadiene, styrene, xylene, and toluene decreased by approximately 5% or more per year at more than half of all monitoring sites. Concentrations of carbonyl compounds such as formaldehyde, acetaldehyde, and propionaldehyde were equally likely to have increased or decreased at monitoring sites. Chlorinated volatile organic compounds (VOCs) such as tetrachloroethylene, dichloromethane, and methyl chloroform decreased at more than half of all monitoring sites, but decreases among these species were much more variable than among the hydrocarbons. Lead particles decreased in concentration at most monitoring sites, but trends in other metals were not consistent over time.",
		"container-title": "Atmospheric Environment",
		"DOI": "10.1016/j.atmosenv.2007.05.037",
		"ISSN": "1352-2310",
		"issue": "34",
		"journalAbbreviation": "Atmospheric Environment",
		"language": "en",
		"page": "7180-7194",
		"source": "ScienceDirect",
		"title": "Temporal variability of selected air toxics in the United States",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1352231007004840",
		"volume": "41",
		"author": [
			{
				"family": "McCarthy",
				"given": "Michael C."
			},
			{
				"family": "Hafner",
				"given": "Hilary R."
			},
			{
				"family": "Chinkin",
				"given": "Lyle R."
			},
			{
				"family": "Charrier",
				"given": "Jessica G."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2007",
					11,
					1
				]
			]
		}
	},
	{
		"id": "mccarthyBackgroundConcentrations182006",
		"type": "article-journal",
		"abstract": "The U.S. Clean Air Act identifies 188 hazardous air pollutants (HAPs), or “air toxics,” associated with adverse human health effects. Of these air toxics, 18 were targeted as the most important in a 10–City Pilot Study conducted in 2001 and 2002 as part of the National Air Toxics Trend Sites Program. In the present analysis, measurements available from monitoring networks in North America were used to estimate boundary layer background concentrations and trends of these 18 HAPs. The background concentrations reported in this study are as much as 85% lower than those reported in recent studies of HAP concentrations. Background concentrations of some volatile organic compounds were analyzed for trends at the 95% confidence level; only carbon tetrachloride (CCI4) and tetrachloroethylene decreased significantly in recent years. Remote background concentrations were compared with the one-in–a-million (i.e., 10–6) cancer benchmarks to determine the possible causes of health risk in rural and remote areas; benzene, chloroform, formaldehyde, and chromium (Cr) fine particulate were higher than cancer benchmark values. In addition, remote background concentrations were found to contribute between 5% and 99% of median urban concentrations.",
		"container-title": "Journal of the Air & Waste Management Association",
		"DOI": "10.1080/10473289.2006.10464436",
		"ISSN": "1096-2247",
		"issue": "1",
		"note": "publisher: Taylor & Francis\n_eprint: https://doi.org/10.1080/10473289.2006.10464436",
		"page": "3-11",
		"source": "Taylor and Francis+NEJM",
		"title": "Background Concentrations of 18 Air Toxics for North America",
		"URL": "https://doi.org/10.1080/10473289.2006.10464436",
		"volume": "56",
		"author": [
			{
				"family": "McCarthy",
				"given": "Michael C."
			},
			{
				"family": "Hafner",
				"given": "Hilary R."
			},
			{
				"family": "Montzka",
				"given": "Stephen A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2006",
					1,
					1
				]
			]
		}
	},
	{
		"id": "kenskiLessonsLearnedAir2005",
		"type": "article-journal",
		"container-title": "Environ. Man. J",
		"page": "19–22",
		"source": "Google Scholar",
		"title": "Lessons learned from air toxics data: a national perspective",
		"title-short": "Lessons learned from air toxics data",
		"author": [
			{
				"family": "Kenski",
				"given": "D."
			},
			{
				"family": "Koerber",
				"given": "M."
			},
			{
				"family": "Hafner",
				"given": "H. R."
			},
			{
				"family": "McCarthy",
				"given": "M. C."
			},
			{
				"family": "Wheeler",
				"given": "N."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	}
	
	
]